Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_situasjonen_i_reindrifta_er_meget_alvorlig.html.tmx
Source language: nob
Languages: sme

source: – Situasjonen i reindrifta er meget alvorlig
sme: - Boazodoalu dilli lea issoras duođalaš

source: En voldsom økning i prisen både på fôr og drivstoff fører til svært presset økonomi i reindriftsnæringen.
sme: Hirbmat stuora lassáneapmi sihke fuođar- ja boaldámušhattiin dagaha hui váttes ekonomalaš dili boazoealáhussii.

source: Sametingspresident Silje Karine Muotka (NSR) er bekymret for reineiere og ber om hastemøte med regjeringen.
sme: Sámediggepresideanta Silje Karine Muotka (NSR) lea fuolas boazodolliid diliin ja bivdá hoahppočoahkkima ráđđehusain.

source: Flere og flere reineiere tar kontakt med sametingspresident Silje Karine Muotka for å fortelle om den alvorlige situasjonen som de opplever i reindriftsnæringen.
sme: Eanet ja eanet boazoeaiggádat váldet dál oktavuođa sámediggepresideanttain Silje Karine Muotkain muitalan dihte dan duođalaš dili birra maid dál vásihit boazoealáhusas.

source: Sametingspresident Silje Karine Muotka Sámediggi
sme: – Mii oažžut dramáhtalaš dieđuid boazoeaiggádiin ahte sii vásihit ruđalaš heađi. Alla doaibmagolut ja heajos guohtun dagahit duppalnoađi sidjiide.

source: – Vi får inn dramatiske meldinger om at reineiere opplever at de er snart er på konkursens rand fordi det er en dobbelbelastning med låste beiter og høye driftsutgifter.
sme: Mun válddán vuorjašupmedieđuid boazodoalus hui duođas ja ádden ahte dilli lea sihke duođalaš ja vártnuheapme, ja mun áiggun ovttas sámediggeráđiin Hans Ole Eirain geahččalit gávdnat čovdosiid, sihke hoahppo- ja guhkesáiggečovdosiid, mat sáhttet veahkehit sin, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Jeg tar bekymringsmeldingene fra reindrifta på stort alvor og forstår at situasjonen er både alvorlig og prekær, og vil sammen med sametingsråd Hans Ole Eira og øvrige ansvarlige myndigheter prøve å finne løsninger som avhjelper situasjonen med både akutte og langsiktige løsninger, sier sametingspresident Silje Karine Muotka (NSR).
sme: Sámediggepresideanta Silje Karine Muotka (NSR) Sámediggi

source: Reindriftsnæringen opplever nå voldsomme merkostnader på drivstoff etter kraftige prisstigninger på grunn av krigen Ukraina.
sme: Boazoealáhus vásiha dál issoras stuora lassáneami doaibmagoluin maŋŋel go boaldámušhattit leat garrasit loktanan Ukraina soađi dihte.

source: I tillegg har energikrisen i høst bidratt til økte kraftforpriser.
sme: Dasa lassin lea energiijakriisa čakčat ges dagahan ahte fuođarhattit leat lassánan.

source: Kombinasjon med merarbeid på grunn av klimaendringer og finansiell forskjellsbehandling tvinger reindrifta i kne.
sme: Go dasa lassin vel vásihit eanet barggu dálkkádatrievdamiid dihte ja vel ruđalaš vealaheami, de dat dahká heahtedili boazodollui.

source: I mange områder har tilgangen til vinterbeitene låst seg fullstendig og reineiere jobber døgnet rundt for å både gjete og å fore flokkene.
sme: Olu guovlluin eai leat bohccot oba beassange dálveguohtumii go lea visot jikŋon, ja boazoeaiggádat barget birra jándora guođohit ja biebmat ealuid.

source: – Reineiere opplever en maktesløshet, sier sametingsråd Hans Ole Eira (Sp).
sme: – Boazoeaiggádat vásihit fámuhisvuođa, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Sametingspresidenten ber nå om hastemøte med landbruks- og matminister Sandra Borch (Sp) og finansminister Trygve Slagsvold Vedum (Sp).
sme: Sámediggepresideanta bivdá dál hoahppočoahkkima eanandoallo- ja biebmoministeriin Sandra Borchain (Gb) ja finánsaministariin Trygve Slagsvold Vedumain (Gb).

source: – Familiene som driver med reindrift, har en tung og arbeidskrevende hverdag.
sme: – Boazodoallobearrašiin lea dál lossa ja bargogáibideaddji árgabeaivi.

source: Når økte kostnader på både drivstoff og fôr kommer i tillegg til det daglige arbeidet, så skaper dette en meget stor belastning.
sme: Go haddelassáneapmi sihke boaldámušas ja fuođđariin boahtá lassin beaivválaš bargui, de dat gártá issoras lossa noađđin boazodoallobearrašiidda.

source: Avhengig av hvor lenge de vanskelige beiteforholdene varer, så kan dette påvirke kalveproduksjonen til høsten.
sme: Jus dát váttes guohtundilli bistá, de sáhttá dat dilli váikkuhit miessebuvttadeapmái čakčat.

source: En slik situasjon vil påvirke slakteuttaket og dermed den økonomiske inntjeningen negativt.
sme: Dákkár dilli váikkuha njuovvamii ja dasto funet ekonomalaš sisabohtui.

source: Dette kombinert med økte uforutsette kostnader i løpet av vinteren og våren, vil være en enorm byrde for reindriftsfamiliene, sier presidenten.
sme: Dát ovttas lasi vuorddekeahtes goluiguin dálvet ja giđđat, lea issoras stuora noađđin boazodoallobearrašiidda, dadjá presideanta.

source: Sametinget ber om at ansvarlige myndigheter setter i verk ekstraordinære tiltak for å unngå menneskelige tragedier.
sme: Sámediggi bivdá ahte ovddasvástideaddji eiseválddit álggahit earenoamáš doaimmaid hehtten dihte olmmošlaš tragediijaid.

source: – Vi anser situasjonen såpass dramatisk at Sametinget i fellesskap med Landbruks- og matdepartementet, statsforvalterne i Troms og Finnmark og Nordland, samt NRL, snarest bør komme sammen for å finne løsninger som bidrar til å lette på byrden som mange reineiere opplever nå, sier Muotka og Eira.
sme: – Mii oaidnit dili dan mađe dramáhtalažžan ahte Sámediggi ovttas Eanandoallo- ja biebmodepartemeanttain, Romssa ja Finnmárkku ja Nordlánda stáhtahálddašeddjiiguin ja NBR farggamusat berret čoahkkanit ja gávdnat čovdosiid mat veahkehit geahpidit nođiid maid olu boazoeaiggádat vásihit dál, dadjaba Muotka ja Eira.
